{
  "auth.signin.description": "Entra en tu cuenta o crea una nueva para empezar",
  "auth.signin.go": "¡Vamos!",
  "auth.signin.help": "",
  "auth.signin.recovery": "",
  "auth.signin.recoverycard": "",
  "auth.signin.recoveryerror": "",
  "auth.signin.title": "Entra en tu cuenta",
  "auth.signup.email": "Correo electrónico",
  "auth.signup.password": "Contraseña",
  "auth.signup.recovery": "",
  "auth.signup.title": "Crea una cuenta",
  "common.close": "Cerrar",
  "dashboard.header.title": "Panel de administración",
  "dashboard.navigation.tab.home": "Inicio",
  "dashboard.navigation.tab.mentorships": "Mentores",
  "dashboard.navigation.tab.messages": "Mensajes",
  "dashboard.navigation.tab.settings": "Ajustes",
  "footer.legal.cookies": "Cookies",
  "footer.legal.privacy": "Política de privacidad",
  "footer.legal.terms": "Términos y condiciones",
  "home.about.description": "Coding Coach es una plataforma gratuita y de código abierto que busca conectar a desarrolladores de software y mentores de todo el nundo. Está desarrollada y construida por un grupo de desarrolladores, diseñadores, ingenieros y sobre todo humanos, llenos de pasión y talento, con el objetivo de hacer del mundo de la ingeniería un mejor lugar para la colaboración. Este proyecto nació gracias al deseo de crear una plataforma que conectase mentores y aprendices de todo el mundo sin coste alguno. Coding Coach está creado por personas, y para las personas.",
  "home.about.img": "Un hombre andando hacia un ordenador portátil",
  "home.about.title": "Sobre Coding Coach",
  "home.contact.description": "¡Nos gustaría saber tu opinión! Únete a nuestra <0>Organización de Slack</0> o envíanos un correo electrónico a <1>{EMAIL}</1>",
  "home.contact.img": "Una persona usando una lupa para ver los detalles de otra persona",
  "home.contact.title": "Contacto",
  "home.header.cta": "Quiero saber más",
  "home.header.logo": "Este es el logo de Coding Coach",
  "home.mission.description": "Creemos que el acceso a un mentor debe ser posible para cualquier persona sin importar su localización, condición económica o financiera. Para conseguir esto, hemos creado una plataforma gratuita y de código abierto para facilitar el acceso a las conexiones con mentores. Nuestra misión es formentar el sentido de la colaboración y la inclusividad en la industria técnica proporcionando una plataforma para ayudar con el proceso de mentorizado.",
  "home.mission.img": "Un grupo de personas",
  "home.mission.title": "Misión",
  "legal.notification": "Para ayudar a personalizar el contenido de los anuncios y para proporcionar a nuestros usuarios una experiencia más segura en nuestro sitio web, usamos cookies. Haciendo click o navegando por la web, estas de acuerdo en que activemos y desactivemos la recolección de información en Coding Coach a traves de las cookies. Para saber más: <0><1>Cookies Policy</1></0>",
  "site.slogan": "Conectando desarrolladores y mentores por todo el mundo",
  "site.title": "Coding Coach"
}